<?php  ?>

<!-- Ko smo mi 1 section
				================================================== -->
			<div class="section-content articles-section">
				<div class="container">
					<div class="zivot-box">
						<div class="row sticky-parent-element-1">
							<div class="col-md-12 naslovna-text">
								<div class="article-content triggerAnimation animated" data-animate="fadeInLeft">
									<div class="naslov-artikla">
										<h2>ПОКРАЈИНСКИ ЗАШТИТНИК ГРАЂАНА - ОМБУДСМАН</h2>
									</div>
									<p>Покрајински заштитник грађана – омбудсман је независан и самосталан орган АП Војводине који штити права грађана и врши надзор над радом покрајинских органа управе, јавних предузећа и установа које врше управна и јавна овлашћења, а чији је оснивач АП Војводина, у вези са њиховим поступањем у извршавању одлука и других правних аката АП Војводине.</p>
									<p>На основу нове Покрајинске скупштинске одлуке о покрајинском заштитнику грађана - омбудсману, покрајински заштитник грађана - омбудсман има четири заменика од којих се по један бира за области права националних мањина, права детета и равноправност полова.</p>
									<p>Одлука о успостављању институције Покрајинског омбудсмана донета је у децембру 2002. Први војвођански омбудсман изабран је 24. септембра 2003, са радом је започео у јануару 2004. године. Седиште институције је у Новом Саду.</p>
									<a href="institucija-i-postupak.php" class="button-two">Сазнајте више</a>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>